<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//ES"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="generator"
content="HTML Tidy for FreeBSD (vers 1st April 2002), see www.w3.org" />
<title>La Circuncisi&oacute;n No Terap&eacute;utica de los
Ni&ntilde;os y su Relaci&oacute;n con el Estr&eacute;s
Postraum&aacute;tico</title>
<meta name="robots" content="index, follow" />
<meta name="keywords"
content="Estr&eacute;s Postraum&aacute;tico, Circuncisi&oacute;n, Ni&ntilde;os, hombres" />

<style type="text/css">
/*<![CDATA[*/
<!--
body 
{
background-color: white;
color: black;
}
div.corpus
{
margin-left: 1.0in;
margin-right: 1.0in;
}
div.referencias
{
margin-left: 1.2in;
margin-right: 1.0in;
}
h3.1
{
text-align: center;
}
p.author
{
text-align: center;
}
p.section
{
text-align: center;
}
p.notes
{
text-indent: -0.2in;
}
p.navlink
{
text-align: center;
}
span.yellow
{
background-color: #ff9;
}
-->
/*]]>*/
</style>
</head>
<body bgcolor="white">
<h3>9&deg; Congreso Internacional de Psiquiatr&iacute;a, Buenos
Aires, Octubre 22-25, 2002.</h3>

<br />
<br />
<div class="corpus">
<h3 class="1">La Circuncisi&oacute;n No Terap&eacute;utica de los
Ni&ntilde;os y su Relaci&oacute;n con el Estr&eacute;s
Postraum&aacute;tico</h3>

<p class="author">Gregory J. Boyle<br />
Departamento de Psicolog&iacute;a, Universidad Bond<br />
y<br />
Departamento de Psiquiatr&iacute;a, Universidad de Queensland<br />
Australia<br />
Email: <a href="mailto:gregb@bond.edu.au">gregb@bond.edu.au</a></p>

<p class="section">RESUMEN</p>

<p>Unos 650 millones de hombres de nuestro tiempo han sido
sometidos a la amputaci&oacute;n forzosa de tejido genital
er&oacute;geno durante la infancia o la ni&ntilde;ez. Hay evidencia
creciente de que la tal corte genital, adem&aacute;s de causar
da&ntilde;o f&iacute;sico y sexual, puede tambi&eacute;n causar
da&ntilde;o psicol&oacute;gico.</p>

<p>En una encuesta hecha a 546 hombres circuncidados en la
infancia, los sujetos informaron padecer malestar
psicol&oacute;gico, resentimiento, enojo, sentirse violados,
sentirse inferiores a los varones genitalmente intactos y
tambi&eacute;n alteraci&oacute;nes en las relaci&oacute;nes
sexuales (Hammond, 1997, 1999). Los hombres circuncidados han
informado sentirse significativamente m&aacute;s enojados, heridos,
incompletos y estafados sexualmente que los hombres genitalmente
intactos (Bensley y Boyle, 2001).</p>

<p>Otros estudios (Boyle y otros, 2002; Menage, 1999; Ramos y
Boyle, 2001; Rhinehart, 1999) han mostrado la presencia de
trastorno por estr&eacute;s postraum&aacute;tic (PTSD) relacionado
con la circuncisi&oacute;n en ni&ntilde;os y adolescentes.
M&aacute;s a&uacute;n, los hombres circuncidados en la infancia o
la ni&ntilde;ez con frecuencia han descripto sus experiencias en
t&eacute;rminos de violaci&oacute;n, tortura, mutilaci&oacute;n o
violencia sexual (Goldman, 1997, 1999).</p>

<p>En vista de las implicaci&oacute;nes en t&eacute;rminos de los
derechos humanos y de las responsabilidades legales de la
circuncisi&oacute;n no terap&eacute;utica y no consentida de
menores (Boyle y otros, 2000), es hora de examinar los efectos a
largo plazo de la circuncisi&oacute;n. Entre estos hallamos una
reducci&oacute;n de la sensaci&oacute;n sexual, cambios en el
desempe&ntilde;o sexual y posibles efectos adversos en la salud
mental.</p>

<p>
---------------------------------------------------------------------------------------------------------<br />

<font size="2">Based on a paper presented at the 9th Congreso
Internacional de Psiquiatr&iacute;a, Buenos Aires, Octubre 22-25,
2002.</font></p>

<p class="section">ABSTRACT</p>

<p>Aproximately 650 million males and 120 million females living
today have been subjected to forced amputation of erogenous genital
tissue during infancy or childhood. Evidence is now mounting that
such genital cutting, in addition to causing physical and sexual
harm, may also cause psychological harm. In a survey of 546 men
circumcised as infants, respondents reported psychological
distress, resentment, anger, feeling violated, feeling inferior to
genitally intact males, and impaired sexual relations (Hammond,
1997, 1999). Circumcised men have reported that they felt
significantly more angry, hurt, incomplete, and cheated as compared
with genitally intact men (Bensley &amp; Boyle, 2001). Other
studies (Boyle et al., 2002; Menage, 1999; Ramos &amp; Boyle, 2001;
Rhinehart, 1999) have reported circumcision-related PTSD in
children and adolescents. Moreover, men circumcised during infancy
or childhood have often described their experiences in the language
of violation, torture, mutilation, and sexual assault (Goldman,
1997, 1999). In light of the human rights and legal liability
implications of non-therapeutic circumcision of unconsenting minors
(Boyle et al., 2000), it is now timely to examine the long-lasting
effects of circumcision--including reduced sexual sensation,
changes in sexual function, and possible adverse effects on mental
health.</p>

<p>En el mundo de habla inglesa, la circuncisi&oacute;n fue
introducida como un procedimiento m&eacute;dico en la fin del siglo
XIX como una respuesta a la "histeria de masturbaci&oacute;n"
(Hodges, 1997).</p>

<p>Obviamente, muchachos circuncidados no puede utilizar sus
prepucios para el masturbaci&oacute;n, de ese modo reduciendo la
magnitud y la calidad de la entrada sensorial al centro del placer
del cerebro.</p>

<p>La circuncisi&oacute;n infantil rutinaria no es
terap&eacute;utica (American Medical Association, 2000), y es
cirug&iacute;a de reducci&oacute;n sexual.</p>

<p>Someter los infantes y ni&ntilde;os a la cirug&iacute;a
innecesaria, perjudicial, irreversible tal como circuncisi&oacute;n
no terap&eacute;utica es in&eacute;ticamente y es en realidad abuso
sexual del ni&ntilde;o (Boyle et al., 2000).</p>

<p>Ninguna asociaci&oacute;n m&eacute;dica nacional dondequiera en
el mundo que ha estudiado el asunto (eg. American Academy of
Pediatrics, Australasian Association of Paediatric Surgeons,
Australian College of Paediatrics, British Medical Association,
Canadian Paediatric Society) recomienda la circuncisi&oacute;n no
terap&eacute;utica de los ni&ntilde;os.</p>

<p>La evidencia neurobiol&oacute;gica sugiere que la inmadurez
relativa en el sistema nervioso del infante pueda levantar la
excitabilidad en la m&eacute;dula espinal (Andrews y Fitzgerald,
1997).</p>

<p>Adem&aacute;s, las estrategias cognitivas para bregar y otras
influencias corticales que descienden que se postuladas como parte
de la teor&iacute;a de control de puerta del dolor son
desarrolladas menos en la infancia que m&aacute;s adelante en la
vida (Fernandez, 1989; Maiz y Fernandez, 2000).</p>

<p>As&iacute;, el sistema para la modulaci&oacute;n de las
se&ntilde;ales del dolor se desarrolla menos en los infantes de ese
modo los haciendo susceptibles altamentes al dolor de la
circuncisi&oacute;n.</p>

<p>La circuncisi&oacute;n causar claramente el dolor observable y
el da&ntilde;o de tejido (v&eacute;ase la declaraci&oacute;n
com&uacute;n de American Academy of Pediatrics and American Pain
Society, 2001).</p>

<p>Taddio et al. (1997) informaron que muchachos circuncidados
manifestaron reacci&oacute;nes fisiol&oacute;gicas aumentadas del
dolor a las vacunaci&oacute;nes de cuatro a seis meses
despu&eacute;s de la circuncisi&oacute;n sugeriendo un
an&aacute;logo de PTSD del infante.</p>

<p>La circuncisi&oacute;n sin anestesia constituye un
acontecimiento muy traum&aacute;tico en la vida de un ni&ntilde;o
(eg. v&eacute;ase Rhinehart, 1999).</p>

<p>Ramos y Boyle (2001) estudiaron a 1577 muchachos filipinos (de
11-16 a&ntilde;os) sujetados a la "operaci&oacute;n Tuli"
qui&eacute;nes completaron posteriormente las escalas de grado del
PTSD-I (Watson et al., 1991).</p>

<p>Casi 70% de muchachos sujetados a la circuncisi&oacute;n ritual
y el 51% de &eacute;sos sujetados a la circuncisi&oacute;n
m&eacute;dica satisficieron los criterios del DSM-IV para una
diagn&oacute;stico del trastorno postraum&aacute;tico del
estr&eacute;s (PTSD).</p>

<p>Muchos hombres circuncidados quienes se han reconocido la
p&eacute;rdida de una parte er&oacute;gena irreemplazable de su
&oacute;rgano sexual han divulgado el sufrimiento emocional, la
pena, la ansiedad, la depresi&oacute;n y un sentido de la
vulnerabilidad personal.</p>

<p>Las defensas psicol&oacute;gicas tales como entumeciendo
emocional, evitando el asunto de la circuncisi&oacute;n, la
negaci&oacute;n y/o el enojo son consecuencias psicol&oacute;gicas
potenciales a largo plazo del trauma de la circuncisi&oacute;n
(Goldman, 1997, 1999).</p>

<p>La circuncisi&oacute;n se ha utilizado durante muchos siglos
como una estrategia para reducir la satisfacci&oacute;n sexual en
los varones (Maim&oacute;nides, la traducci&oacute;n 1963 de
Shlomo).</p>

<p>Immerman y Mackey (1998) han descrito la circuncisi&oacute;n
como "castraci&oacute;n neurol&oacute;gica de baja calidad."
Declararon que el queratinaci&oacute;n resultante del glande del
pene y el atrofia neurol&oacute;gico de los circuitos sexuales del
cerebro ( debido a la p&eacute;rdida de las terminaci&oacute;nes
nerviosas erotogenicas y a la p&eacute;rdida resultante de la
entrada sensorial al centro del placer del cerebro) reduzca la
gratificaci&oacute;n sexual.</p>

<p>Immerman y Mackey (1998) afirmaron que la circuncisi&oacute;n
puede promover la disfunci&oacute;n sexual tal como
eyaculaci&oacute;n prematura, y por lo tanto tambi&eacute;n la
reducci&oacute;n del placer sexual femenino.</p>

<p>Aparte de la respuesta sexual pobre incluyendo disfunci&oacute;n
er&eacute;ctil y la eyaculaci&oacute;n retrasada resultando de la
p&eacute;rdida de la entrada sensorial erotog&eacute;nica
despu&eacute;s de la circuncisi&oacute;n (v&eacute;ase Money y
Davison, 1983), la informaci&oacute;n est&aacute; emergiendo ahora
en el rol del prepucio en la prevenci&oacute;n de la
eyaculaci&oacute;n prematura (v&eacute;ase Boyle et al., 2002).</p>

<p>En una encuesta de las mujeres quienes hab&iacute;an tenido
previamente la relaci&oacute;n sexual con ambos hombres
circuncidados y con otros hombres intactos, O'Hara y O'Hara (1999)
encontraron que la relaci&oacute;n sexual era perceptiblemente
menos gratificante con los hombres circuncidados.</p>

<p>Asimismo, en una encuesta de las mujeres y de los hombres
homosexuales qui&eacute;nes hab&iacute;an tenido previamente la
relaci&oacute;n sexual con ambos los hombres circuncidados y los
hombres intactos, tambi&eacute;n fue encontrado que los hombres
circuncidados y sus parejas sexuales obtuvieron perceptiblemente
menos satisfacci&oacute;n sexual (v&eacute;ase Bensley y Boyle,
2001).</p>

<p>Los hombres circuncidados quienes respondieron a estas encuestas
expresaron el descontento perceptiblemente mayor con sus vidas del
sexo que los hombres intactos (Boyle y Bensley, 2001).</p>

<p>Este resultado es constante con los resultados de Hammond (1997,
1999), que la circuncisi&oacute;n masculina puede impedir la
intimidad psicosexual y emocional entre los parejas maritales.</p>

<p>Bensley y Boyle (2001), encontrado que los hombres circuncidados
pues infantes o ni&ntilde;os eran perceptiblemente menos probables
utilizar cond&oacute;nes que hombres intactos, debido a la
p&eacute;rdida de sensaci&oacute;n sexual ya sufrido de la
circuncisi&oacute;n.</p>

<p>La sensaci&oacute;n sexual deteriorada fue divulgada por el 84%
de hombres circuncidados en la encuesta de Hammond (1997)</p>

<p>La separaci&oacute;n de las terminaci&oacute;nes nerviosas
sensoriales er&oacute;genas en el prepucio del pene durante
infancia conduce a atrofia de los neurones no-estimulantes en el
centro del placer del cerebro durante el per&iacute;odo de
desarrollo cr&iacute;tico (Immerman y Mackey, 1998).</p>

<p>Entre los cambios estructurales que muchachos y hombres
circuncidados tienen que vivir con incluyen las
complicaci&oacute;nes quir&uacute;rgicas tales como la piel con
cola, la curvatura peniana debido a la amputaci&oacute;n desigual
del prepucio del pene, glande marcado con hoyos, ablaci&oacute;n
parcial del glande, cicatrizes prominentes o dentadas, neuromas
dolorosas de la amputaci&oacute;n, f&iacute;stulas, frenillo
seriamente da&ntilde;ado, estenosis meatal, y queratinaci&oacute;n
excesiva.</p>

<p>Otras complicaci&oacute;nes documentadas que resultan de la
circuncisi&oacute;n innecesaria incluyen la p&eacute;rdida del pene
entero (eg. el caso de David Reimer (Joan/John) -- v&eacute;ase
Colapinto, 2002), y la circuncisi&oacute;n relacionada con las
muertes (estimadas 229 por a&ntilde;o en los E.E.U.U.
&uacute;nicamente -- v&eacute;ase Wallerstein, 1980).</p>

<p>En una encuesta de los hombres circuncidados vs. intactos,
Gemmell y Boyle (2001) encontraron que hombres circuncidados eran a
menudo infelices sobre siendo circuncidados, experimentaron la
c&oacute;lera significativa, tristeza, sinti&eacute;ndose
incompleta, enga&ntilde;ada, da&ntilde;o, frustrada y violada.</p>

<p>Asimismo, Rhinehart (1999) divulg&oacute; que los problemas
psicol&oacute;gicos fueron observados casi universalmente por el
sus respondedores circuncidados.</p>

<p>Menage (1999) inform&oacute; la evidencia de las s&iacute;ntomas
duraderas como PTSD entre los hombres de mediana edad que fueron
apenados psicologicamente sobre la cirug&iacute;a sexual de la
reducci&oacute;n impuesta como infantes o ni&ntilde;os
indefensos.</p>

<p>Los efectos del trauma de la circuncisi&oacute;n pudieron
cr&oacute;nico y encajarse profundamente dentro del psyche
inconsciente.</p>

<p>La evitaci&oacute;n de la informaci&oacute;n nueva sobre las
secuelas psicosexuales adversas posibles de la circuncisi&oacute;n
puede conducir a la rigidez del pensamiento y una dependencia del
dogma y de mitos culturales previamente adquirido para contrariar y
someter dudas, de tal modo manteniendo armon&iacute;a cognoscitiva
(Boyle et al., 2002).</p>

<p class="section"><b>Conclusi&oacute;nes</b></p>

<p>Hay el dolor severo de la circuncisi&oacute;n en los infantes y
a ni&ntilde;os no anestesiados, as&iacute; como la sensibilidad
aumentada del dolor por lo menos seis meses despu&eacute;s de la
circuncisi&oacute;n.</p>

<p>Muchos ni&ntilde;os sujetados a la circuncisi&oacute;n
consecuentemente estan traumatizados. Las s&iacute;ntomas como PTSD
puede incluso persistir bien en los a&ntilde;os del adulto (como
una reacci&oacute;n secundaria a la realizaci&oacute;n de su
sensaci&oacute;n sexual reducida).</p>

<p>De hecho, la evidencia est&aacute; montando ahora que la
circuncisi&oacute;n puede causar la angustia psicol&oacute;gica por
la vida.</p>

<p>Como Chamberlain (1998, p. 175) indicado, "Los padres no estan
adviertados que sus infantes aguantar&aacute;n el dolor severo y se
estar&aacute;n privados de una parte funcional de su
anatom&iacute;a sexual para la vida."</p>

<p>La circuncisi&oacute;n no terap&eacute;utica de los menores
masculinos ahora est&aacute; siendo preguntada por los eruditos
legales y &eacute;ticos de una manera sin precedente (v&eacute;ase
Boyle et al., 2000).</p>

<p>La comunidad de la salud mental puede contribuir a este
conocimiento crecimiento del da&ntilde;o de circuncisi&oacute;n,
por conduciendo las investigaci&oacute;nes emp&iacute;ricas en las
secuelas psicosexuales resultando de la circuncisi&oacute;n.</p>

<p class="section"><b>Referencias</b></p>
</div>

<div class="referencias">
<p class="notes">American Medical Association (2000). <a
href="/library/statements/ama2000/"><i>Report 10 of the Council of
Scientific Affairs (I-99)</i></a>. American Medical Association,
Chicago IL., 6 July.</p>

<p class="notes">Andrews, K., &amp; Fitzgerald, M. (1997).
Biological barriers to paediatric pain management. <i>Clinical
Journal of Pain, 13</i>, 138-143.</p>

<p class="notes">Bensley, G. A., &amp; Boyle, G. J. (2001).
Physical, sexual, and psychological impact of male infant
circumcision: An exploratory survey. In G.C. Denniston, F.M.
Hodges, &amp; M.F. Milos (Eds.), <i>Understanding circumcision: A
multi-disciplinary approach to a multi-dimensional problem</i>. New
York: Kluwer/Plenum.</p>

<p class="notes">Boyle, G. J. (2001). Ending forced genital cutting
of children and violation of their human rights: Ethical,
psychological and legal considerations. In G.C. Denniston, F.M.
Hodges, &amp; M.F. Milos (Eds.), <i>Understanding circumcision: A
multi-disciplinary approach to a multi-dimensional problem</i>. New
York: Kluwer/Plenum.</p>

<p class="notes">Boyle, G. J., &amp; Bensley, G. A. (2001). <a
href="/library/psych/boyle4/">Adverse sexual and psychological
effects of male infant circumcision</a>. <i>Psychological Reports,
88</i>, 1105-1106.</p>

<p class="notes">Boyle, G. J. et al. (2002). <a
href="http://www.cirp.org/library/psych/boyle6/">Male circumcision:
Pain, trauma and psychosexual sequelae</a>. <i>Journal of Health
Psychology, 7</i>, 329-343.</p>

<p class="notes">Boyle, G. J. et al. (2000). Circumcision of
healthy boys: Criminal assault? <i>Journal of Law and Medicine,
7</i>, 301-310. URL: <a
href="http://www.cirp.org/library/legal/boyle1/">http://www.cirp.org/library/legal/boyle1/</a></p>

<p class="notes">Chamberlain, D. B. (1998). <a
href="http://www.nocirc.org/symposia/second/chamberlain.html"
target="_blank">Babies don't feel pain: A century of denial in
medicine</a>. In R. Davis-Floyd &amp; J. Dumit (Eds.), <i>Cyborg
babies: From techno-sex to techno-tots</i>. New York:
Routledge.</p>

<p class="notes">Colapinto, J. (2002). <i>As nature made him: The
boy who was raised as a girl</i>. New York: Harper/Collins.</p>

<p class="notes">Gemmell, T., &amp; Boyle, G. J. (2001). Neonatal
circumcision: Its long-term harmful effects. In G.C. Denniston,
F.M. Hodges, &amp; M.F. Milos (Eds.), <i>Understanding
circumcision: A multi-disciplinary approach to a multi-dimensional
problem</i>. New York: Kluwer/Plenum.</p>

<p class="notes">Goldman, R. (1997). <i>Circumcision: The hidden
trauma</i>. Boston, MA: Vanguard.</p>

<p class="notes">Goldman, R. (1999). The psychological impact of
circumcision. <i>British Journal of Urology International, 83</i>
(Supp. 1), 93-102. URL: <a
href="/library/psych/goldman1/">http://www.cirp.org/library/psych/goldman1/</a></p>

<p class="notes">Hammond, T. (1997). Long-term consequences of
neonatal circumcision: A preliminary poll of circumcised males. In
G.C. Denniston &amp; M.F. Milos (Eds.), <i>Sexual mutilations: A
human tragedy</i>. New York: Plenum.</p>

<p class="notes">Hammond, T. (1999). <a
href="http://www.noharmm.org/bju.htm" target="_blank">A preliminary
poll of men circumcised in infancy or childhood</a>. <i>British
Journal of Urology International, 83</i> (Suppl. 1), 85-92.</p>

<p class="notes">Hodges, F. (1997). A short history of the
institutionalization of involuntary sexual mutilation in the United
States. In G.C. Denniston &amp; M.F. Milos (Eds.), <i>Sexual
mutilations: A human tragedy</i>. New York: Plenum.</p>

<p class="notes">Immerman,R. S., &amp; Mackey, W. C. (1998). <a
href="/library/psych/immerman1/">A proposed relationship between
circumcision and neural reorganization</a>. <i>Journal of Genetic
Psychology, 159</i>, 367-378.</p>

<p class="notes">O'Hara, K., &amp; O'Hara, J. (1999). <a
href="/library/anatomy/ohara/">The effect of male circumcision on
the sexual enjoyment of the female partner</a>. <i>British Journal
of Urology International</i>, 83 (Suppl. 1), 79-84.</p>

<p class="notes">Maiz, S., &amp; Fernandez, E. (2000). Three
decades of pediatric pain treatment: What have we learned? Paper
presented at the 108th Annual Convention of the American
Psychological Association, Washington DC., 4-8 August.</p>

<p class="notes">Maim&oacute;nides, Moses. (1963). <i>The guide of
the perplexed</i>. Translated Shlomo Pines. Chicago, IL: University
of Chicago Press. URL: <a
href="http://www.cirp.org/library/cultural/maimonides/">http://www.cirp.org/library/cultural/maimonides/</a></p>

<p class="notes">Menage. J. (1999). Post-traumatic stress disorder
after genital medical procedures. In G.C. Denniston, F.M. Hodges,
&amp; M.F. Milos (Eds.), <i>Male and female circumcision: Medical,
legal, and ethical considerations in pediatric practice</i>. New
York: Kluwer/Plenum.</p>

<p class="notes">Money, J., &amp; Davison, J. (1983). <a
href="/library/complications/money/">Adult penile circumcision:
Erotosexual and cosmetic sequelae</a>. <i>Journal of Sex Research,
19</i>, 289-292.</p>

<p class="notes">Ramos, S., &amp; Boyle, G. J. (2001). Ritual and
medical circumcision among Filipino boys: Evidence of
post-traumatic stress disorder. In G.C. Denniston, F.M. Hodges,
&amp; M.F. Milos (Eds.), <i>Understanding circumcision: A
multi-disciplinary approach to a multi-dimensional problem</i>. New
York: Kluwer/Plenum.</p>

<p class="notes">Rhinehart, J. (1999). <a
href="/library/psych/rhinehart1/">Neonatal circumcision
reconsidered</a>. <i>Transactional Analysis Journal, 29</i>,
215-221.</p>

<p class="notes">Taddio, A. et al. (1997). <a
href="/library/pain/taddio2/">Effect of neonatal circumcision on
pain response during subsequent routine vaccination</a>. <i>The
Lancet, 349</i>, 599-603.</p>

<p class="notes">Wallerstein, E. (1980). <i>Circumcision: An
American health fallacy</i>. New York: Springer.</p>
</div>

<hr />
Citation: 
<ul>
<li>Boyle G. J. (2002). La Circuncisi&oacute;n No
Terap&eacute;utica de los Ni&ntilde;os y su Relaci&oacute;n con el
Estr&eacute;s Postraum&aacute;tico. 9&deg; Congreso Internacional
de Psiquiatr&iacute;a, Buenos Aires, Octubre 22-25, 2002.</li>
</ul>

<hr />
<small>(File created 1 December 2002)</small> 
<center>
<p class="navlink"><a href="/library/">Return to CIRP
Library</a></p>
</center>

<p><tt>http://www.cirp.org/library/psych/boyle7/</tt></p>
</body>
</html>
