<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta name="generator"
    content="HTML Tidy for FreeBSD (vers 1st April 2002), see www.w3.org" />

    <title>Doctor charged in circumcision death</title>
    <meta name="robots" content="index, follow" />
    <meta name="keywords"
    content="Sweden, Stockholm, circumcision, death, boy, dead boy, anesthesia, anaesthesia, anaesthetic, anesthetic, anaesthetic risk, risk, disadvantage, complication, Ketogan, doctor, involuntary manslaughter" />
    <meta name="description"
    content="A newspaper account of the death of a boy by overdose of anesthesia during circumcision." />
  </head>

  <body bgcolor="white">
    <h3>AFTONBLADET, Stockholm, Sweden,<br />
     Friday, 9 February 2001.</h3>
    <br />

    <blockquote>
      <h2>Circumcised three-year-old died from anaesthesia</h2>
      <b>A doctor today was charged with involuntary
      manslaughter.<br />
      A three-year-old boy died while the doctor was performing a
      circumcision on him.<br />
      The boy is believed to have died from a five times too
      strong dose of the anaesthetic Ketogan, says Radio
      Stockholm.</b><br />
      <br />

      <p>A three-year-old boy in Stockholm was at the doctor's to
      be circumcised in August 1999. A few hours after the
      procedure, the boy was dead.</p>

      <p>"Today I have charged a doctor with involuntary
      manslaughter because I think that the investigation shows
      that the doctor gave the little boy too much anaesthetic,"
      says district attorney Eva Regner to Radio Stockholm.</p>
      <b>Five times to strong a dose</b> 

      <p>The drug was a five-times-too-strong dose of the
      anaesthetic Ketogan. A few hours after the procedure the boy
      became inert and had trouble breathing and later the same day
      he died on the way to hospital.</p>

      <p>The licensed practitioner was authorized to perform the
      circumcision and had performed several before. Now the doctor
      is charged with involuntary manslaughter by district attorney
      Eva Regner.</p>
      <b>"The reason was carelessness"</b> 

      <p>"It's my opinion that the investigation shows that this
      has happened out of carelessness. That is, he has made a
      mistake about the strength of this anaesthetic," says Eva
      Regner to Radio Stockholm.</p>

      <p>In December last year Ingela Thal&eacute;n, secretary of
      social security, proposed that whoever performs circumcision
      must either be a doctor or have a special education and
      license. Such licenses could then be given for example to
      Jewish rabbis and Moslem imams.</p>

      <p>According to the proposal both parents must agree, and the
      boy must also give his consent, if he is old enough to
      understand what it's all about.</p>
      <b>"The dose was not too strong"</b> 

      <p>According to Radio Stockholm the doctor has raised
      objections to the investigation that has been made into the
      death of the boy and to the conclusions drawn. He does not
      think that the dose was too strong.</p>

      <p>The district court in Stockholm is expected to try the
      case during the spring.</p>

      - Annika Solhlander TT<br />

      <p><small>(translation by Anders P&uuml;schel)</small></p>
      <br />
       
      <hr size="1" color="blue" />
      <i>original text:</i> 

      <h2>Omskuren tre&aring;ring dog av bed&ouml;vning</h2>
      <b>En l&auml;kare &auml;talades i dag f&ouml;r v&aring;llande
      till annans d&ouml;d.<br />
      En 3-&amp;arng;rig pojke dog under det att l&auml;karen
      utf&ouml;rde en omsk&auml;relse p&aring; honom.<br />
      Pojken tros ha d&ouml;ttav en fem g&aring;nger f&ouml;r stor
      dos av bed&ouml;vningsmedlet Ketogan, uppger Radio
      Stockholm.</b><br />
      <br />

      <p>En tre&aring;rig pojke i Stockholm var p&aring;
      v&aring;rdcentralen f&ouml;r att omsk&auml;ras i augusti
      1999. N&aring;gra timmar efter ingreppet var pojken
      d&ouml;d.</p>

      <p>- Jag har i dag &aring;talat en l&aring;kare f&ouml;r
      v&aring;llande till annas d&ouml;d eftersom jag anser att
      utredningen visar l&auml;karen gett den lille pojken f&ouml;r
      mycket bed&ouml;vningsmedel. s&auml;ger
      &ouml;ver&aring;klagare Eva Regner till Radio Stockholm.</p>
      <b>Fem g&aring;nger f&ouml;r h&ouml;g dos</b> 

      <p>Medlet var en fem g&aring;nger f&ouml;r h&ouml;g dos av
      bed&ouml;vningsmedlet Ketogan. N&aring;gra timmar efter
      ingreppet blev pojken sl&ouml; och fick
      andningssv&aring;righeter och senare samma dag dog han
      p&aring; v&auml;g till sjukhuset. Den legitimerade
      l&auml;karen hade befogenhet att utf&ouml;ura
      omsk&auml;relsen och hade gjort samma ingrepp flera
      g&aring;ngre tidigare. Nu &aring;talas l&auml;karen f&ouml;r
      v&aring;llande till annans d&ouml;d av chefs&aring;klagare
      Eva Regner.</p>
      <b>"Skett av oaktsamhet"</b> 

      <p>- Jag anser att utredningen kommit fram till att det
      h&auml;r har skett av oaktsamhet. Han har allts&aring; tagit
      miste p&aring; styrkan i det h&auml;r bed&ouml;vningsmedlet,
      s&auml;ger Eva Regner till Radio Stockholm.</p>

      <p>I december f&ouml;rra &aring;ret lade
      socialf&ouml;rs&auml;kringsminister Ingela Thal&eacute;n fram
      ett f&ouml;rslag om att den som utf&ouml;r omsk&auml;relse
      antingen m&aring;ste vara l&auml;kare eller vara utbildad och
      ha ett s&auml;rskilt tillst&aring;nd. S&aring;dana
      tillst&aring;nd kan exempelvis ges till judiska rabbiner och
      muslimska imamer.</p>

      <p>Enligt f&ouml;rslaget m&aring;ste dessutom b&aring;da
      f&ouml;r&auml;ldrarna ge sitt samtycke och s&aring;
      &aring;ven pojken, om han &auml;r tillr&aring;ckligt gammal
      &ouml;r att f&ouml;rst&aring; vad det handlar om.</p>
      <b>"Medicindosen inte f&ouml;r stor"</b> 

      <p>Enligt Radio Stockholm har l&auml;karen haft
      inv&auml;ndningar mot den utredning som gjorts g&auml;llande
      d&ouml;dsfallet och de slutsatser som dragits. Han anser inte
      att medicindosen var f&ouml;r stor.</p>

      <p>Stockholms tingsr&auml;tt v&auml;ntas ta upp m&aring;let
      under v&aring;ren.</p>

      - Annika Sohlander TT<br />
    </blockquote>
    <hr />

    Cite as:
    <ul>
      <li>Annika Sohlander. Omskuren tre&aring;ring dog av
      bed&ouml;vning [Circumcised three-year-old died from
      anaesthesia]. <i>Aftonbladet</i>, Stockholm, Sweden, Friday,
      9 February 2001.</li>
    </ul>
    <hr />
    <small>(File created 10 March 2001)</small> 

    <p align="center"><a href="/">Return to CIRP Home Page</a></p>

    <p><tt>http://www.cirp.org/news/aftonbladet02-09-01/</tt></p>
  </body>
</html>
