<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta name="generator"
    content="HTML Tidy for FreeBSD (vers 1st April 2002), see www.w3.org" />

    <title>Development of retractible prepuce in boys</title>
    <meta name="robots" content="index, follow" />
    <meta name="keywords"
    content="human rights, children's rights, AAP, American Academy of Pediatrics" />
    <meta name="description"
    content="The English abstract of a Spanish language medical article." />

    <script type="text/javascript" language="JavaScript">
    //<![CDATA[
// bust out of a frame
<!-- hide
var caught = 0;
if (top.frames.length != 0) {
  caught++;
  if (caught != 0)
  {
    top.location=self.document.location;
  }
}
// end hide -->
    //]]>
    </script>

    <style type="text/css">
    /*<![CDATA[*/
<!--
body
{
background-color: white;
color: black;
}
div.corpus
{
margin-left: 10%;
margin-right: 10%;
text-align: left;
font-family: "times new roman", times, serif;
}
p.cirp
{
font-weight: bold;
color: navy;
}
p.navlink
{
text-align: center;
}
span.yellow
{
background-color: #ff9;
}
p.library
{
font-size: 13pt;
text-align: center;
font-family: "times new roman", times, serif;
font-weight: bold;
}
span.sclibrary
{
font-size: 8.45pt;
}
-->
    /*]]>*/
    </style>
  </head>

  <body bgcolor="white">
    <p class="library">T<span class="sclibrary">HE</span> C<span
    class="sclibrary">IRCUMCISION</span> R<span
    class="sclibrary">EFERENCE</span> L<span
    class="sclibrary">IBRARY</span></p>
    <hr size="1" color="black" />

    <h3>ARCHIVOS ESPANOLES DE UROLOGIA, Volume 55, Number 7: Pages
    807-811,<br />
     September 2002.</h3>

    <div class="corpus">
      <h4>[Article in Spanish; This file contains the English and
      Spanish abstracts.]</h4>

      <h2>&iquest;Debe realizarse circuncisi&oacute;n en la
      infancia?</h2>

      <h3>[Must circumcision be done in infancy?]</h3>

      <p><b>Morales Concepcion JC, Cordies Jackson E, Guerra
      Rodriguez M, Mora Casaco B, Morales Aranegui A, Gonzalez
      Fernandez P.</b></p>

      <p>Hospital Pediatrico de Centro Habana,<br />
       Hospital Pediatrico del Cerro,<br />
       Ciudad de La Habana,<br />
       Cuba.</p>

      <p><b>OBJECTIVE:</b> To evaluate prepuce development and
      retractibility in a group of boys. To point out the value of
      circumcision and prepucial forced dilation during
      childhood.</p>

      <p><b>METHODS:</b> Prepuce development and retractibility
      were evaluated in 400 boys ages between 0-16 year old.</p>

      <p><b>RESULTS:</b> In boys under 1 year prepuce
      retractibility (assessed only in children who did not undergo
      forced dilation previously) was type I (non retractile) in
      71.5% whereas type V (completely retractile) was only 5.5%.
      In adolescent boys type I prepuce was observed in 1 boy only,
      1.6%, whereas type V was observed in 82.3%. Furthermore, it
      was observed that at the time of examination for the study
      106 boys who had undergone forced dilation at an earlier age
      had balano-prepucial adhesions again, which demonstrates that
      prepuce adheres again to glans penis in many boys after a
      forced dilation is performed. Only 11 boys were considered in
      need for circumcision, three of them for prepucial orifice
      stenosis, which prevented normal micturition, causing a
      prepucial sac, one case due to a constrictive ring below the
      prepucial edge that would have prevented ulterior
      retractability, two cases with repetitive balanopostitis, and
      five cases secondary to xerosol balanitis, accounting for
      2.7% of all examined boys.</p>

      <p><b>CONCLUSIONS:</b> <span class="yellow">Incomplete
      separation between prepuce and glans penis is normal and
      common among new-borns, progressing until adolescence to
      spontaneous separation, at which time it is complete in the
      majority of boys. Accordingly to the criteria we have
      sustained for years and present study's findings,
      circumcision has few indications during childhood, as well as
      forced prepucial dilation.</span></p>

      <p>PMID: 12380309 [PubMed - in process]</p>

      <h4>Espanol</h4>

      <p><b>OBJETIVOS:</b> Evaluar el desarrollo del prepucio y su
      retractilidad en un grupo de ni&ntilde;os. Se&ntilde;alar el
      valor de la circuncisi&oacute;n y de la dilataci&oacute;n
      forzada del prepucio en la infancia.</p>

      <p><b>METODOS:</b> El desarrollo del prepucio y su
      retractilidad fue evaluada en 400 ni&ntilde;os de 0 a 16
      a&ntilde;os de edad.</p>

      <p><b>RESULTADOS:</b> La retractilidad del prepucio (que se
      midi&oacute; s&oacute;lo en los ni&ntilde;os que no
      hab&iacute;an sido dilatados forzadamente) fue en los de
      menos de un a&ntilde;o, en el tipo I (no retr&aacute;ctil) de
      71,5% mientras el tipo V (completamente retr&aacute;ctil) fue
      tan solo de 5,5%. Entre tanto en los ni&ntilde;os
      adolescentes el prepucio tipo I se observ&oacute; en un solo
      ni&ntilde;o (1,6%), mientras que el tipo V fue observado en
      82,3%. Adem&aacute;s se encontr&oacute; que en 106
      ni&ntilde;os, que hab&iacute;an sido dilatados forzadamente
      cuando eran m&aacute;s peque&ntilde;os, ten&iacute;an
      nuevamente adherencias balanoprepuciales en el momento del
      examen para nuestra investigaci&oacute;n, lo que demuestra
      que el prepucio se adhiere nuevamente al glande en muchos
      ni&ntilde;os que han sido sometidos a dilataci&oacute;n
      forzada de prepucio. Se consider&oacute; necesitados de
      circuncisi&oacute;n s&oacute;lo 11 ni&ntilde;os, tres por
      estenosis del orificio del prepucio, que imped&iacute;a la
      micci&oacute;n normal, provocando la misma un saco prepucial;
      uno por anillo constrictivo por debajo del borde libre del
      prepucio que impedir&iacute;a su futura retractilidad, dos
      por balanopostitis a repetici&oacute;n y cinco por balanitis
      xer&oacute;tico, constituyendo el 2,7% del total de
      ni&ntilde;os examinados.</p>

      <p><b>CONCLUSIONES:</b> La separaci&oacute;n incompleta del
      prepucio y el glande es normal y com&uacute;n en
      reci&eacute;n nacidos, progresando la separaci&oacute;n
      espont&aacute;nea entre estas estructuras hasta la
      adolescencia, que es total en la mayor&iacute;a de los
      ni&ntilde;os. De acuerdo al criterio que hab&iacute;amos
      sustentado durante a&ntilde;os y los hallazgos de la presente
      investigaci&oacute;n, la circuncisi&oacute;n tiene muy poca
      indicaci&oacute;n en la infancia, al igual que la
      dilataci&oacute;n forzada del prepucio.</p>

      <p class="cirp">[CIRP Note: This article confirms the
      findings of <a
      href="/library/general/oster/">&Oslash;ster</a> and <a
      href="/library/normal/kayaba/">Kayaba</a>.]</p>

      <p class="cirp">[CIRP Note: The full text in Spanish is
      available free in a PDF file from <a
      href="http://www.arch-espanoles-de-urologia.es/">Archivos
      Espanoles de Urologia</a>.]</p>
    </div>
    <hr />

    Citation:
    <ul>
      <li>Morales Concepcion JC, Cordies Jackson E, Guerra
      Rodriguez M, <i>et al.</i> &iquest;Debe realizarse
      circuncisi&oacute;n en la infancia? <i>Arch Esp Urol</i>
      2002;55(7):807-11.</li>
    </ul>
    <hr />

    <small>(File revised 17 October 2006)</small>

    <center>
      <p class="navlink"><a href="/library/">Return to CIRP
      Library</a></p>
    </center>

    <p><tt>http://www.cirp.org/library/normal/morales1/</tt></p>
  </body>
</html>
