<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta name="generator"
    content="HTML Tidy for FreeBSD (vers 1st April 2002), see www.w3.org" />
    <base
    href="http://www.cirp.org/library/ethics/gulbrandsen1/" />

    <title>Norwegian Council Declares Ritual Circumcision
    Unethical</title>
    <meta name="robots" content="index, follow" />
    <meta name="keywords"
    content="Norway, Council on Medical Ethics, medical ethics, bioethics, ethics, conscience, conscientious objection, conscientious objector, complications, risks, pain," />
    <meta name="description"
    content="A medical journal article from Norway concerning the unethical nature of ritual circumcision." />

    <style type="text/css">
    /*<![CDATA[*/
<style>
<!--
body {
  background-color: white;
  color: black;
}
div.corpus {
  margin-left: 1in;
  margin-right: 1in;
}
p {
  font-family: "times new roman", times, serif;
  text-align: justify;
}
p.2 {
  font-family: "times new roman", times, serif;
  text-align: justify;
  text-indent: 2em;
}
p.cirp
{
font-weight: bold;
color: navy;
text-align: left;
}

p.navlink {
  text-align: center;
}
span {
  font-size: 9pt;
}
-->
    /*]]>*/
    </style>
  </head>

  <body>
    <h3>Tidsskrift for den Norske laegeforening [Norway], Volume
    121, Number 25: Page 2994,<br />
     20 October 2001.</h3>
    <br />
     

    <div class="corpus">
      <p class="cirp">[CIRP Note: This file contains an
      original article in Norwegian by P&aring;l Gulbrandsen,
      followed by an English translation that was corrected and
      approved by the author.]</p>
      <br />

      <h2>Rituell omskj&aelig;ring av gutter</h2>

      <p><b>R&aring;det for legeetikk mener at rituell
      omskj&aelig;ring av gutter ikke er i tr&aring;d med viktige
      legeetiske prinsipper, at det er uten medisinsk nytteverdi og
      ikke b&oslash;r bekostes av det offentlige.</b></p>

      <p>R&aring;det har sendt en uttalelse til sentralstyret i <a
      href="http://www.legeforeningen.no/"
      target="_blank">Legeforeningen</a> i sakens anledning. Der
      heter det bl.a. at rituell omskj&aelig;ring av gutter ikke
      har etablert medisinsk nytteverdi. Selv ved bruk av
      lokalbed&oslash;velse medf&oslash;rer inngrepet smerte og er
      forbundet med en viss risiko for medisinske komplikasjoner.
      R&aring;det for legeetikk mener at omskj&aelig;ring av
      guttebarn ikke er i tr&aring;d med viktige legeetiske
      prinsipper nedfelt i de alminnelige bestemmelsene i &para; 1
      i <a href="http://www.legeforeningen.no/index.db2?id=297"
      target="_blank">Etiske regler for leger</a>. Disse
      p&aring;legger leger &aring; verne menneskets helse, og
      &aring; helbrede, lindre og tr&oslash;ste. R&aring;det
      p&aring;peker at det er et viktig moment at barn ikke kan gi
      samtykke.</p>

      <p class="2">If&oslash;lge r&aring;det m&aring; leger
      ogs&aring; kunne reservere seg mot &aring; foreta rituell
      omskj&aelig;ring av samvittighetsgrunner. Selv om inngrepet
      ikke utf&oslash;res p&aring; medisinsk indikasjon,
      p&aring;pekes det likevel at omskj&aelig;ring er et kirurgisk
      inngrep som bare m&aring; utf&oslash;res etter anerkjente
      kirurgiske prinsipper og med optimal bed&oslash;velse. I
      tr&aring;d med Etiske regler for leger &para; 12 b&oslash;r
      det ikke kreves at utgiftene belastes det offentlige
      helsevesen.</p>

      <p class="2">R&aring;det oppfordrer aktuelle religi&oslash;se
      ledere i v&aring;rt samfunn om &aring; arbeide for &aring;
      erstatte omskj&aelig;ring med symbolske ritualer som ikke
      inneb&aelig;rer et kirurgisk inngrep.<br />
       &ndash; <i>P&aring;l Gulbrandsen, Tidsskriftet</i><br />
       <i><span>pal.gulbrandsen@legeforeningen.no</span></i></p>
      <hr size="4" noshade="noshade" />

      <h3>Tidsskrift for den Norske laegeforening [Norway], Volume
      121, Number 25: Page 2994,<br />
       [Journal of the Norwegian Medical Association, Volume 121
      Number 25: Page 2994.]</h3>
      <br />
       

      <h2>Ritual Circumcision of Boys</h2>

      <p><b>The Council for Medical Ethics states that ritual
      circumcision of boys is not consistent with important
      principles of medical ethics, that it is without medical
      value, and should not be paid for with public funds.</b></p>

      <p>The council has sent a statement to the board of the <a
      href="http://www.legeforeningen.no/"
      target="_blank">Norwegian Medical Association</a> on this
      matter. Among other things, the council says that ritual
      circumcision of boys has no established medical benefit. Even
      with the use of local anaesthesia, the procedure causes pain
      and is associated with certain risks of medical
      complications. The Council for Medical Ethics states that
      circumcision of boys is not consistent with important
      principles of medical ethics laid down as general
      determinations in Paragraph 1 (&para; 1) of the <a
      href="http://www.legeforeningen.no/index.db2?id=297"
      target="_blank">Norwegian Code of Ethics for Doctors</a>.
      These require doctors to uphold human health, and to cure,
      relieve and comfort. The council points out that it is an
      important factor that the child cannot give consent.</p>

      <p class="2">According to the council, doctors should be
      allowed to refuse to perform ritual circumcision as a matter
      of conscience. The council makes a point of noting that, when
      performed, even if not for medical reasons, that circumcision
      is a surgical operation that must be carried out according to
      correct principles of surgery and with proper anaesthesia. In
      line with the Code of Ethics for Doctors &para; 12, it should
      not be paid for by the public health service.</p>

      <p class="2">The council invited relevant religious leaders
      in our community to work on replacing circumcision with
      symbolic rituals that do not involve a surgical
      procedure.<br />
       <i>&ndash; P&aring;l Gulbrandsen, Tidsskriftet<br />
       <span>pal.gulbrandsen@legeforeningen.no</span></i></p>

      <p class="cirp">[CIRP note: This original of this article may
      be found at URL: <a
      href="http://www.tidsskriftet.no/pls/lts/PA_LTS.Vis_Seksjon?vp_SEKS_ID=419642"
       target="_blank">http://www.tidsskriftet.no/pls/lts/PA_LTS.Vis_Seksjon?vp_SEKS_ID=419642</a>]</p>
    </div>
    <hr />

    Citation: 
    <ul>
      <li>Gulbrandsen P. Rituell omskj&aelig;ring av gutter.
      [Ritual circumcision of boys.] <i>Tidsskr Nor
      L&aelig;geforen</i> [<i>Journal of the Norwegian Medical
      Association</i>] 2001;121(25):2994.</li>
    </ul>
    <hr />
    <small>(File revised 11 July 2003)</small> 

    <p class="navlink"><a href="/">Return to CIRP Home Page</a></p>

    <p>
    <tt>http://www.cirp.org/library/ethics/gulbrandsen1/</tt></p>
  </body>
</html>
