<?xml version="1.0"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta name="generator"
    content="HTML Tidy for FreeBSD (vers 1st April 2002), see www.w3.org" />
    <meta name="robots" content="index, follow" />
    <meta name="keywords"
    content="Beschneidung, circumcision, male circumcision, information, neonatal circumcision, boys, child health, children's health, male health" />
    <meta name="description"
    content="H&auml;ufig gestellte Fragen zur Neugeborenenbeschneidung" />
    <meta http-equiv="Content-Language" content="de-DE" />

    <title>Circumcision FAQ (Deutsch)</title>

    <style type="text/css">
    /*<![CDATA[*/
<!--
body
{
  background-color: white;
  color: black;
  font-family: "times new roman", times, serif;
}

div.corpus
{
  margin-left: 1in;
  margin-right: 1in;
  text-indent: 3em;
}

div.notes
{
  margin-left: 1in;
  margin-right: 1in;
}

p
{ 
  text-align: justify;
}

h1, h2, h3
{
  text-indent: 0em;
}

li
{
  text-indent: 0em;
}
-->
    /*]]>*/
        </style>
  </head>

  <body bgcolor="white" link="blue" vlink="#400080" alink="red">
    <br />
     <br />
     

    <p align="center"><br />
    <br />
    </p>

    <h1 align="center">H&auml;ufig gestellte Fragen zur
    Neugeborenenbeschneidung</h1>

    <p align="center">Zusammengestellt aus verschiedenen Quellen
    von<br />
    Geoffrey T. Falk (gtf @ cirp.org)</p>
    <hr />

    <p>(F&uuml;r weiterf&uuml;hrende Informationen klicken Sie
    bitte auf die hervorgehobenen Punkte.)</p>

    <ul>
      <li>
        <h3>Was ist Beschneidung?</h3>

        <p>Beschneidung ist die chirurgische Entfernung der Falte
        aus Haut und Schleimhaut, die normalerweise die Eichel
        (Spitze) des Penis bedeckt. Diese Doppellage, manchmal auch
        Pr&auml;putium genannt, ist allgemein bekannt als die
        Vorhaut.</p>

        <p>Eltern sollten so viel wie m&ouml;glich &uuml;ber
        Beschneidung lesen. Sie sollten sich der Komplexit&auml;t
        der Beschneidungsprozedur selbst bewusst werden. Besprechen
        Sie den Ablauf Schritt f&uuml;r Schritt mit Ihrem Arzt.
        Wenn m&ouml;glich, bitten Sie darum, bei einer Beschneidung
        in Ihrem Krankenhaus zuschauen zu d&uuml;rfen, damit Sie
        vollst&auml;ndig dar&uuml;ber informiert sind, was dabei
        geschieht..</p>

        <p>Die International Coalition for Genital Integrity
        (Internationale Koalition f&uuml;r Genitale Unversehrtheit)
        hat Beschneidung als eine Genitalverst&uuml;mmelung des
        Typs I <a
        href="http://www.icgi.org/hgm_classification.htm">klassifiziert</a>.
        <a
        href="http://www.cirp.org/library/procedure/plastibell/">Fotos
        und Videoaufnahmen von einer Beschneidung</a> stehen auf
        der Circumcision Information and Resource Pages (CIRP)
        Webseite zur Verf&uuml;gung.</p>
      </li>

      <li>
        <h3>Wof&uuml;r ist die Vorhaut da?</h3>

        <p>Die Vorhaut hat drei Funktionen: Schutz, Empfindung und
        Sexualit&auml;t.</p>

        <p>In den meisten F&auml;llen ist die Vorhaut bei der
        Geburt noch fest mit der Eichel verbunden und wird sich
        &uuml;ber einen variablen Zeitraums in den ersten paar
        Lebensjahren von ihr abl&ouml;sen. W&auml;hrend der Zeit in
        den Windeln sch&uuml;tzt die Vorhaut vor Reibung durch
        Windeln und F&auml;kalien. W&auml;hrend des ganzen Lebens
        h&auml;lt die Vorhaut die Eichel zart und feucht und
        sch&uuml;tzt sie vor Trauma und Verletzungen.</p>

        <p>Teile der Vorhaut, zum Beispiel die Schleimhaut (innere
        Vorhaut) und das Frenulum, sind besonders sensitiv und
        tragen zum sexuellen Empfinden bei. Spezialisierte
        Nervenenden verst&auml;rken die sexuelle Lust und Kontrolle
        <a href="index_de.html#taylor">[19]</a>.</p>

        <ul>
          <li>Die innere Vorhaut (Schleimhaut) ist die Haut, die
          direkt auf der Eichel liegt. Wie die Innenseite des
          Mundes ist dieses Gewebe d&uuml;nner und hat eine andere
          Struktur und Farbe als die restliche Haut, die den Penis
          bedeckt (Schafthaut).</li>

          <li>Das Frenulum ist eine besonders empfindsame,
          d&uuml;nne Membran, die entlang der unteren Einkerbung
          der Eichel verl&auml;uft und mit der inneren Vorhaut
          verbunden ist.</li>

          <li>Das gefurchte Band ('ridged band') ist das
          Verbindungsst&uuml;ck zwischen innerer Vorhaut
          (Schleimhaut) und der Schafthaut. Es "f&auml;ltelt" sich
          oft &uuml;ber die Spitze der Eichel hinaus. Das Band
          enth&auml;lt gewundene, glatte Muskelfasern, die ihm
          besondere elastische Eigenschaften verleihen, die das
          Zur&uuml;ckziehen der Vorhaut erm&ouml;glichen. Der
          Tastsinn des 'ridged band' entspricht dem der
          Lippen.</li>
        </ul>

        <p>Die Vorhaut stellt ausreichend lose Haut f&uuml;r den
        erigierten Penis zur Verf&uuml;gung. W&auml;hrend des
        Geschlechtsverkehrs fungiert sie als bewegliche
        Hauth&uuml;lle f&uuml;r den Penis, reduziert die Reibung
        und den Bedarf an k&uuml;nstlichen Gleitmitteln und
        erm&ouml;glicht es, dass sich Eichel und Vorhaut auf
        nat&uuml;rliche Weise gegenseitig stimulieren. Warren und
        Bigelow haben einige der physiologischen Funktionen der
        Vorhaut w&auml;hrend der sexuellen Aktivit&auml;t
        beschrieben. <a href="index_de.html#warren">[1]</a></p>
      </li>

      <li>
        <h3>Aus welchen Gr&uuml;nden werden Beschneidungen
        durchgef&uuml;hrt?</h3>

        <p>Beschneidungen werden in erster Linie aus kulturellen
        oder religi&ouml;sen Gr&uuml;nden durchgef&uuml;hrt.</p>

        <p>Weil eine gro&szlig;e Zahl der M&auml;nner in
        englischsprachigen, westlichen L&auml;ndern beschnitten
        ist, denken viele, dass die Vorhaut ein
        &uuml;berfl&uuml;ssiger Teil des Penis ist. Viele
        Beschneidungen werden durchgef&uuml;hrt, weil ein
        beschnittener Vater nicht das Gef&uuml;hl haben will, dass
        er anders ist als sein Sohn..</p>

        <p><a href="index_de.html#hygiene">Oft hei&szlig;t es, dass ein
        beschnittener Penis sauberer oder leichter sauber zu halten
        ist als ein intakter (unbeschnittener) Penis.</a> Smegma
        (eine nat&uuml;rliche Substanz aus abgeschuppten
        Hautzellen, normalen K&ouml;rperbakterien und Sekreten, die
        den nat&uuml;rlichen, antibakteriellen Stoff Lysozym
        enthalten) sammelt sich eher dann an, wenn die Vorhaut
        vorhanden ist.</p>

        <p>Die am h&auml;ufigsten genannten medizinischen
        Gr&uuml;nde f&uuml;r Beschneidungen sind: Verringertes
        Risiko, an Harnwegsinfekten (engl. Abk&uuml;rzung UTI
        f&uuml;r urinary tract infections) zu erkranken;
        verringertes Peniskrebs-Risiko; verringertes
        Geb&auml;rmutterhalskrebs-Risiko bei den Partnerinnen von
        beschnittenen M&auml;nnern; verringertes Risiko, sich
        Geschlechtskrankheiten (engl. Abk&uuml;rzung STD f&uuml;r
        sexually transmitted disease) zuzuziehen.</p>

        <p>Die Beweislage f&uuml;r eine Reduktion von UTIs durch
        Beschneidung in der Forschungsliteratur ist
        widerspr&uuml;chlich <a href="index_de.html#altschul">[16,17]</a>, aber
        dies scheint die st&auml;rkste aller medizinischen
        Behauptungen zugunsten der Beschneidung zu sein, denn UTIs
        k&ouml;nnen ernste Folgen haben. Allerdings k&ouml;nnen
        diese Infektionen in den meisten F&auml;llen mit
        Antibiotika behandelt werden. Die H&auml;ufigkeit von UTIs
        bei m&auml;nnlichen S&auml;uglingen in den USA betr&auml;gt
        ungef&auml;hr 1%, bei weiblichen S&auml;uglingen ist sie
        h&ouml;her. Es gibt Belege daf&uuml;r, dass Babys, die
        gestillt werden, eine geringere Rate von UTIs haben. <a
        href="index_de.html#bfeed">[8]</a></p>

        <p>Peniskrebs ist eine extrem seltene Form von Krebs. Sie
        tritt meist bei &auml;lteren M&auml;nnern auf und die
        meisten &Auml;rzte empfehlen S&auml;uglingsbeschneidung
        nicht als vorbeugende Ma&szlig;nahme. Peniskrebs kann
        sowohl bei beschnittenen als auch bei intakten M&auml;nnern
        auftreten: Im Rahmen der Maden Studie (eine noch laufende
        Studie zu Peniskrebs am Fred Hutchinson Cancer Research
        Center in Seattle) wurde beobachtet, dass 37% der
        Peniskrebsf&auml;lle bei beschnittenen M&auml;nnern
        auftreten. <a href="index_de.html#maden">[2]</a></p>

        <p>Die Theorie, dass Ehefrauen von M&auml;nnern mit
        intakten Vorh&auml;uten anf&auml;lliger f&uuml;r
        Geb&auml;rmutterhalskrebs sind, ist widerlegt worden <a
        href="index_de.html#cerv">[12]</a>. Die Theorie, dass das Vorhandensein
        einer Vorhaut ein h&ouml;heres Risiko f&uuml;r
        Geschlechtskrankheiten mit sich bringt, wurde in einer
        neuen Studie widerlegt <a href="index_de.html#laumann22">[22]</a>. Die
        HIV-Problematik muss weiter erforscht werden <a
        href="index_de.html#HIV20">[20]</a>, <a href="index_de.html#STD18">[7]</a>. Auch wenn
        es auf dem afrikanischen Kontinent einen <a
        href="http://www.cirp.org/library/disease/HIV/">offensichtlichen
        geographischen Zusammenhang</a> zwischen
        nicht-beschneidenden Kulturen und HIV-Infektionen gibt,
        kann dieser Zusammenhang global nicht best&auml;tigt
        werden, und das Muster in Afrika k&ouml;nnte auf andere
        Faktoren zur&uuml;ckzuf&uuml;hren sein.</p>

        <p>Die einzigen bekannten, effektiven Ma&szlig;nahmen zum
        Schutz vor einer HIV-Infektion sind Treue, das Benutzen von
        Kondomen und Abstinenz.</p>
      </li>

      <li>
        <h3><a name="hygiene" id="hygiene">Hygiene</a></h3>

        <p><a href="http://www.cirp.org/pages/parents/care/">Es ist
        leicht, die Vorhaut zu pflegen und der intakte Penis ist
        leicht sauber zu halten.</a> Die Vorhaut kann
        &uuml;blicherweise in den ersten paar Jahren nicht
        zur&uuml;ckgezogen werden und dies sollte auch nie mit
        Gewalt versucht werden. Wenn die Vorhaut ganz
        zur&uuml;ckgezogen werden kann, sollten Jungen lernen, dass
        es wichtig ist, sich t&auml;glich unter der Vorhaut zu
        waschen.</p>

        <p>Es reicht aus, den Genitalbereich beim Baden sanft
        abzusp&uuml;len. Aggressive Seife und &uuml;bertriebenes
        Waschen k&ouml;nnen den Penis reizen, was zu
        Entz&uuml;ndungen der Eichel f&uuml;hren kann (Balanitis).
        <a href="index_de.html#birley">[24]</a></p>

        <p>Smegma ist eine wei&szlig;e, wachsartige Substanz, die
        sich unter der Vorhaut bilden kann. Sie besteht aus
        nat&uuml;rlichen Sekreten und abgeschuppten Hautzellen.
        Fr&uuml;her f&uuml;rchtete man, dass Smegma krebserregend
        sein k&ouml;nnte, doch das wurde widerlegt. Gute
        Allgemeinhygiene und gesunder Menschenverstand sind der
        Schl&uuml;ssel f&uuml;r das Verh&uuml;ten von Infektionen
        und Krankheiten.</p>
      </li>

      <li>
        <h3>Wenn mein Sohn jetzt nicht beschnitten wird, wird es
        dann nicht sp&auml;ter gemacht werden m&uuml;ssen?</h3>

        <p>Abnormit&auml;ten und Erkrankungen der Vorhaut
        k&ouml;nnen von Fall zu Fall konservativ behandelt werden,
        falls und wenn sie auftreten.</p>

        <p>Vielleicht die h&auml;ufigste Abnormit&auml;t des Penis
        ist die <a
        href="http://www.cirp.org/library/treatment/phimosis/">"Phimose"</a>,
        oder Vorhautverengung. (Dies ist nicht dasselbe wie die
        nat&uuml;rliche Verklebung von Vorhaut und Eichel bei sehr
        kleinen Kindern, die v&ouml;llig normal ist.) Die Vorhaut
        kann normalerweise mit dem Erreichen des Jugendalters
        zur&uuml;ckgezogen werden.</p>

        <p>Wenn das Zur&uuml;ckziehen nicht m&ouml;glich ist, gibt
        es eine Reihe neu entwickelter Behandlungsmethoden, die
        keine Beschneidung beinhalten: Steroidsalben, Dehnen und
        die Pr&auml;putioplastik (Erweiterungsplastik). <a
        href="index_de.html#tight">[18]</a> Einige dieser Methoden wurden erst
        in j&uuml;ngster Zeit ver&ouml;ffentlicht und sind nicht
        allen &Auml;rzten bekannt.</p>

        <p>Wenn Ihr Sohn ein ernsthaftes Problem mit seiner Vorhaut
        hat, z.B. eine schwere Infektion (Balanitis Xerotica
        Obliterans) oder Brand, vielleicht im Zusammenhang mit
        Diabetes, kann die Entfernung des betroffenen Gewebes
        medizinisch ratsam sein.</p>
      </li>

      <li>
        <h3>Wenn mein Sohn nicht beschnitten ist, wird er dann
        nicht geh&auml;nselt werden?</h3>

        <p>Kinder k&ouml;nnen grausam sein und werden
        M&ouml;glichkeiten finden, ein anderes Kind zu
        h&auml;nseln, ob nun wegen seines Gewichtes, seiner Brille
        oder seiner Sommersprossen. Manche Eltern denken, dass ihr
        Sohn beschnitten werden sollte, damit er zu seinem Vater,
        seinen Br&uuml;dern oder seinen Freunden "passt". Als
        Eltern k&ouml;nnen wir unseren Kindern dabei helfen, sich
        in ihrem K&ouml;rper wohlzuf&uuml;hlen und individuelle
        Unterschiede zu respektieren.</p>

        <p>Eltern haben oft Angst, dass ihr Sohn sich "in der
        Umkleidekabine anders f&uuml;hlen wird", wenn er intakt
        ist. Es gibt viele Belege daf&uuml;r, dass vern&uuml;nftige
        Aufkl&auml;rung dieses Problem l&ouml;st. Jungen, die von
        klein auf lernen, dass sie normal, unversehrt und gesund
        sind, werden sich in der Umkleidekabine ihres K&ouml;rpers
        weniger sch&auml;men, insbesondere, wenn auch einige der
        anderen Jungen intakt sind.</p>

        <p>Nichtreligi&ouml;se Neugeborenenbeschneidung ist in
        europ&auml;ischen, asiatischen und s&uuml;damerikanischen
        L&auml;ndern kein Thema. In Kanada liegt die
        durchschnittliche Rate f&uuml;r Neugeborenenbeschneidung
        bei ungef&auml;hr 25%, mit gro&szlig;en regionalen
        Abweichungen. Die Rate in den Vereinigten Staaten ist
        inzwischen auf weniger als 60% gefallen und wird in ein
        paar Jahren unter 50% fallen, wenn der Trend sich
        fortsetzt. Im Westen der USA ist dies bereits der Fall (35%
        im Jahr 1993).</p>
      </li>

      <li>
        <h3>Was sind die Gr&uuml;nde daf&uuml;r, meinen Sohn nicht
        beschneiden zu lassen?</h3>

        <p>Die Vorhaut Ihres Sohnes ist ein gesunder,
        nat&uuml;rlicher Teil seines K&ouml;rpers. Mit jedem
        K&ouml;rperteil kann es Probleme geben. Es ist
        m&ouml;glich, wenn auch unwahrscheinlich, dass er Probleme
        mit seiner Vorhaut haben wird. Die meisten Vorhautprobleme
        sind allerdings leicht zu behandeln.</p>

        <p>Wenn Ihr Sohn erwachsen ist, wird er sich vielleicht
        selbst f&uuml;r eine Beschneidung entscheiden. Die
        Wahrscheinlichkeit ist allerdings hoch, dass er es
        vorzieht, nicht beschnitten zu sein. Wenn Sie die Vorhaut
        Ihres Babys in Ruhe lassen, sichern Sie sein Recht auf
        einen vollst&auml;ndigen und intakten K&ouml;rper.</p>

        <p>Beschneidung ist schmerzhaft f&uuml;r Babys (siehe
        unten).</p>

        <p>Die medizinischen Belege f&uuml;r Routinebeschneidung
        von gesunden Neugeborenen sind nicht &uuml;berzeugend. Wenn
        Ihr Sohn ein Problem mit seiner Vorhaut hat, z.B. eine
        schwere Infektion (Balanitis Xerotica Obliterans) oder
        Brand, vielleicht im Zusammenhang mit Diabetes, empfiehlt
        Ihr Arzt vielleicht eine teilweise oder komplette
        Beschneidung oder die Entfernung des betroffenen Gewebes.
        Phimose (eine nicht zur&uuml;ckziehbare Vorhaut, wenn
        dieser Zustand deutlich l&auml;nger als &uuml;blich
        anh&auml;lt) kann normalerweise mit vorsichtigem Dehnen
        und/oder Steroidsalben behandelt werden. Die
        &uuml;berw&auml;ltigende Mehrheit der Jungen wird niemals
        Vorhautprobleme haben, die einen operativen Eingriff
        erforderlich machen. <a href="index_de.html#tight">[18]</a></p>
      </li>

      <li>
        <h3><a name="pain" id="pain">Ist Beschneidung
        schmerzhaft?</a></h3>

        <p>Die oft wiederholte Behauptung, dass Babys keinen
        Schmerz f&uuml;hlen, ist falsch. In der medizinischen
        Literatur ist dokumentiert, dass Babys so
        schmerzempfindlich sind wie jeder andere, und vielleicht
        sogar empfindlicher. <a href="index_de.html#anand">[13,14]</a></p>

        <p>Die meisten Beschneidungen werden ohne Bet&auml;ubung
        vorgenommen, weil es riskant ist, bei Neugeborenen
        Bet&auml;ubungsmittel einzusetzen. Manchmal wird eine
        &ouml;rtliche Bet&auml;ubung gesetzt, aber diese
        bet&auml;ubt den Schmerz nicht komplett. Die meisten Babys
        zeigen w&auml;hrend der Prozedur und in der Woche oder den
        ersten zehn Tagen nach der Beschneidung Anzeichen von
        Schmerz. K&uuml;rzlich ver&ouml;ffentlichte Studien haben
        gezeigt, dass sie sich noch lange nach der Operation an den
        Schmerz erinnern. <a href="index_de.html#taddio23">[23]</a></p>

        <p>W&auml;hrend die Schmerzfrage dazu beitragen mag, dass
        sich Eltern gegen die Beschneidung entscheiden, sollten Sie
        an erster Stelle auch an die langfristigen Folgen Ihrer
        Entscheidung denken, nicht nur im S&auml;uglingsalter,
        sondern bis zum Erwachsenenalter. Ihre Entscheidung wird
        Ihren Sohn sein ganzes Leben lang begleiten.</p>
      </li>

      <li>
        <h3>Hat Neugeborenenbeschneidung Risiken?</h3>

        <p><a
        href="http://www.cirp.org/library/complications/">Beschneidung
        ist eine Operation, und wie jede Operation hat sie
        Risiken.</a> Diese beinhalten:</p>

        <ul>
          <li>&uuml;berm&auml;&szlig;iges Bluten</li>

          <li>Verletzung der Eichel</li>

          <li>Infektionen (eine offene Wunde kommt in der Windel
          mit Stuhl und Urin in Ber&uuml;hrung)</li>

          <li>Komplikationen durch die Bet&auml;ubungsmittel,
          sofern verwendet</li>

          <li>chirurgische Fehler, u.a. das Entfernen von zu viel
          Haut</li>

          <li>in seltenen F&auml;llen k&ouml;nnen die
          Komplikationen lebensgef&auml;hrlich sein.</li>
        </ul>

        <p>Bis zu 20% der beschnittenen Jungen und M&auml;nner
        leiden mehr oder weniger stark an einer oder mehreren der
        folgenden Komplikationen:</p>

        <ul>
          <li>Meatalstenose (die Verengung der
          Harnr&ouml;hren&ouml;ffnung durch Infektionen und dadurch
          verursachte Vernarbung, tritt fast nur bei beschnittenen
          Jungen auf) <a href="index_de.html#kapila">[15]</a></li>

          <li>starke Vernarbung des Penisschaftes</li>

          <li>Hautlappen und Hautbr&uuml;cken</li>

          <li>Blutungen an der Beschneidungsnarbe</li>

          <li>Verkr&uuml;mmung des Penis</li>

          <li>straffe, schmerzhafte Erektionen</li>

          <li>psychologische und psychosexuelle Probleme <a
          href="index_de.html#psych21">[21]</a></li>
        </ul>

        <p>Die Oberfl&auml;che der Eichel trocknet aus, wenn sie
        nicht von der Vorhaut gesch&uuml;tzt wird. Es wird
        vermutet, dass Trockenheit und Reibung einen
        fortschreitenden Verlust der Empfindsamkeit der Eichel
        verursachen, insbesondere im h&ouml;heren Alter. Generell
        haben beschnittene M&auml;nner Freude am Sex und sind in
        der Lage, zum Orgasmus zu kommen.</p>
      </li>

      <li>
        <h3>Was ist, wenn wir unseren Sohn beschneiden lassen
        wollen?</h3>

        <p>Eine Beschneidung muss nicht sofort vorgenommen werden.
        Sie m&uuml;ssen sich nicht von Ihrem Arzt unter Druck
        gesetzt f&uuml;hlen. Nehmen Sie sich Zeit.</p>

        <p>Wenn Sie Ihren Arzt bitten, Ihren Sohn zu beschneiden,
        versichern Sie sich, dass die Operation von einem
        erfahrenen Chirurgen vorgenommen wird. Manchmal wird
        Beschneidung als ein unbedeutender Eingriff angesehen und
        unerfahrene Assistenz&auml;rzte werden damit beauftragt.
        Das f&uuml;hrt zu einer h&ouml;heren Rate von schweren
        Kunstfehlern und Komplikationen.</p>

        <p>Sie m&ouml;chten vielleicht, dass Ihr Sohn einen Teil
        seiner inneren Vorhaut und insbesondere das Frenulum
        beh&auml;lt, um so viel wie m&ouml;glich von der sexuellen
        Sensitivit&auml;t und Funktion zu erhalten. Eine andere
        Methode ist der dorsale Einschnitt. Bei dieser Methode wird
        kein Gewebe entfernt, aber die Eichel wird dennoch
        freigelegt.</p>

        <p>Ihr Arzt kann Ihnen dabei helfen, zu entscheiden, wie
        viel Haut entfernt wird und inwieweit die Eichel bedeckt
        bleiben soll, wenn Sie das w&uuml;nschen. Allerdings ist es
        in den meisten F&auml;llen so, dass der Arzt v&ouml;llig
        freie Hand dabei hat, die Beschneidung so
        durchzuf&uuml;hren, wie er/sie es f&uuml;r richtig
        h&auml;lt, sobald Sie die Einwilligungserkl&auml;rung
        unterschrieben haben. Sie m&uuml;ssen sicherstellen, dass
        Ihre W&uuml;nsche schriftlich niedergelegt werden, bevor
        die Operation beginnt.</p>

        <p>Um den Schmerz zu reduzieren, reden Sie mit Ihrem Arzt
        &uuml;ber die Verwendung von Bet&auml;ubungsmitteln bei
        Ihrem Baby. Denken Sie daran, dass manche &Auml;rzte, die
        eine Bet&auml;ubung vornehmen, nicht genug Zeit vergehen
        lassen, damit das Mittel seine volle Wirksamkeit entfaltet.
        Es ist wichtig, sicherzustellen, dass dies nicht
        geschieht.</p>
      </li>

      <li>
        <h3><a href="http://www.cirp.org/pages/whycirc.html">Wann
        und warum wurde in den englischsprachigen westlichen
        L&auml;ndern mit der Routinebeschneidung von Neugeborenen
        begonnen?</a></h3>

        <p>&Auml;rzte in den englischsprachigen L&auml;ndern
        begannen in der Mitte des 19. Jahrhunderts damit, Babys zu
        beschneiden, um Selbstbefriedigung zu verhindern, die
        manchen &Auml;rzten zufolge viele Krankheiten, z.B.
        Epilepsie, Tuberkulose und Wahnsinn, verursachen sollte.
        Diese Argumente sind heute nat&uuml;rlich nicht mehr
        akzeptiert.</p>
      </li>

      <li>
        <h3>Wo kann ich mehr Information bekommen?</h3>

        <p>Die Organisation NOCIRC bietet Rat und Hilfe und
        verweist Sie gratis per Telefon an &Auml;rzte in ihrer
        Gegend, die sich mit der richtigen Behandlung des intakten
        Penis auskennen. Telefon (415) 488-9883, oder schreiben Sie
        an: NOCIRC, P.O.Box 2512, San Anselmo CA 94979-2512, USA.
        Eine Liste von lokalen NOCIRC-Zentren in den USA finden Sie
        auf der NOCIRC-Webseite: <a
        href="http://www.nocirc.org/">http://www.nocirc.org/</a></p>

        <p>Dieses FAQ ist Teil der Circumcision Information and
        Resource Pages. Umfangreiche Informationen sind unter <a
        href="http://www.cirp.org/">http://www.cirp.org/</a>
        erh&auml;ltlich. Dies beinhaltet auch Verweise auf andere
        Informationsquellen im Internet.</p>
      </li>
    </ul>
    <hr />

    <h2>Ausgew&auml;hlte Literatur</h2>

    <ol>
      <li><a href="http://www.cirp.org/library/general/warren2/"
      name="warren" id="warren">Warren and Bigelow.</a> British
      Journal of Sexual Medicine, Sept/Oct 1994.</li>

      <li><a
      href="http://www.cirp.org/library/disease/cancer/maden/"
      name="maden" id="maden">Maden, Christopher, et al.</a>,
      "History of Circumcision, Medical Conditions, and Sexual
      Activity and Risk of Penile Cancer," Journal of the National
      Cancer Institute 1993;85:19-24.</li>

      <li><a href="http://www.cirp.org/library/disease/STD/cook1/"
      name="STD11" id="STD11">Cook LS, Koutsky LA, Holmes KK</a>.
      Circumcision and sexually transmitted diseases. Am J Public
      Health 1994; 84: 197-201.</li>

      <li><a href="http://www.cirp.org/library/disease/STD/cook2/"
      name="STD12" id="STD12">Cook LS. Koutsky LA. Holmes KK</a>.
      Clinical presentation of genital warts among circumcised and
      uncircumcised heterosexual men attending an urban STD clinic.
      Genitourin Med 1993; 69: 262-264.</li>

      <li><a
      href="http://www.cirp.org/library/disease/STD/donovan1/"
      name="STD13" id="STD13">Donovan B, Bassett I, Bodsworth
      NJ</a>. Male circumcision and common sexually transmissible
      diseases in a developed nation setting. Genitourin Med 1994;
      70: 317-20.</li>

      <li><a href="http://www.cirp.org/library/disease/STD/smith/"
      name="STD15" id="STD15">Smith GL, Greenup R, Takafuji ET</a>.
      Circumcision as a risk factor for urethritis in racial
      groups. Am J Public Health 1987; 77: 452-4.</li>

      <li><a name="STD18" id="STD18">Guimaraes M, Castilho E,
      Ramos-Filho C, et al. Heterosexual transmission of HIV-1: a
      multicenter study in Rio de Janeiro, Brazil. VII
      International Conference on AIDS. Florence, June 1991
      [abstract MC3098].</a></li>

      <li><a
      href="http://www.cirp.org/library/disease/UTI/pisacane/"
      name="bfeed" id="bfeed">Pisacane, A. Breastfeeding and
      Urinary Tract Infection. Lancet, July 7, 1990:50.</a></li>

      <li><a name="bfeed1" id="bfeed1">Marshall RE, Stratton WC,
      Moore JA, Boxerman SB</a>, Circumcision I: effects upon
      newborn behavior. Infant Behav Dev. 1980;3:1-14</li>

      <li><a href="http://www.cirp.org/library/birth/breastfeed1"
      name="bfeed2" id="bfeed2">Marshall RE, Porter FL, Rogers AG,
      Moore J, Anderson B, Boxerman SB</a>, Circumcision II:
      effects upon mother-infant interaction. Early Human
      Development 1982;7:367-374</li>

      <li><a name="lawler" id="lawler">Lawler, F</a>. Circumcision:
      Decision Analysis of its Medical Value. Family Medicine,
      1991;23:587-593.</li>

      <li><a
      href="http://www.cirp.org/library/disease/cancer/stern1/"
      name="cerv" id="cerv">Elizabeth Stern, M.D., Peter Neely,
      Ph.D.</a>, "Cancer of the Cervix in Reference to Circumcision
      and Marital History", Journal of the American Medical Women's
      Association, Vol. 17, No. 9 (Sept. 1962)</li>

      <li><a href="http://www.cirp.org/library/pain/anand/"
      name="anand" id="anand">Anand and Hickey</a>. Pain and its
      effects in the human neonate and fetus. N Engl J Med 1987;
      317(21): 1321-9.</li>

      <li><a href="http://www.cirp.org/library/birth/dixon/"
      name="dixon" id="dixon">Dixon S, Snyder J, Holve R,
      Bromberger P</a>. Behavioral Aspects of circumcision with and
      without anesthesia. <cite>J Dev Behav Pediatr</cite>
      1984;5:246-250.</li>

      <li><a
      href="http://www.cirp.org/library/complications/williams-kapila/"
       name="kapila" id="kapila">Williams N, Kapila L</a>.
      Complications of circumcision. Br J Surg 1993; 80:
      1231-6.</li>

      <li><a name="wiswell" id="wiswell">Wiswell TE</a>, Routine
      Neonatal Circumcision: A Reappraisal, Armed Forces Physician
      41(3), Mar 1990, 859-863</li>

      <li><a
      href="http://www.cirp.org/library/disease/UTI/altschul/"
      name="altschul" id="altschul">Altschul, M. Cultural Bias and
      the UTI/Circumcision Controversy</a>. The Truth Seeker
      Jul/Aug 1989, 43-45.</li>

      <li><a href="http://www.cirp.org/library/normal/kayaba/"
      name="tight" id="tight">Kayaba H</a>. Analysis of shape and
      retractability of the prepuce in 603 Japanese boys. Journal
      of Urology (Nov 1996), 156(5):1813-1815</li>

      <li><a href="http://www.cirp.org/library/anatomy/taylor/"
      name="taylor" id="taylor">Taylor JR, Lockwood AP, Taylor
      AJ</a>. The prepuce: specialized mucosa of the penis and its
      loss to circumcision. British Journal of Urology (Feb 1996),
      77, 291-295</li>

      <li><a
      href="http://www.cirp.org/library/disease/HIV/vincenzi/"
      name="HIV20" id="HIV20">de Vincenzi I, Mertens T</a>. Male
      circumcision: a role in HIV prevention? AIDS 1994, 8(2),
      153-160.</li>

      <li><a href="http://www.cirp.org/library/psych/cansever/"
      name="psych21" id="psych21">Cansever G. Psychological effects
      of circumcision. Brit J Med Psychol (1965), 38, p
      321.</a></li>

      <li><a href="http://www.cirp.org/news/1997.04.01_AMA/"
      name="laumann22" id="laumann22">Laumann E</a>. Circumcision
      in the United States: Prevalence, Prophylactic Effects, and
      Sexual Practice. JAMA 277 No. 13, 1052-1057, April 2,
      1997.</li>

      <li><a href="http://www.cirp.org/library/pain/taddio2/"
      name="taddio23" id="taddio23">Taddio A, Koren G et al</a>.
      Effect of neonatal circumcision on pain response during
      subsequent routine vaccination. Lancet, Vol. 349: Pages
      599-603 (March 1, 1997)</li>

      <li><a
      href="http://www.cirp.org/library/disease/balanitis/birley/"
      name="birley" id="birley">Birley HDL et al</a>. Clinical
      features and management of recurrent balanitis; Association
      with atopy and genital washing. Genitourinary Medicine 1993;
      69: 400-403.</li>
    </ol>
    <hr />

    <p>Die Informationen in diesem FAQ sind nicht dazu gedacht, die
    Behandlung und Beratung durch Ihren Kinderarzt zu ersetzen.</p>
    <hr />

    <p>HTML $Revision: 3572 $, $Date: 2023-04-05 04:03:50 -0400 (Wed, 05 Apr 2023) $</p>

    <h3>zur&uuml;ck zur <a href="http://www.cirp.org/">Circumcision
    Information Resource homepage</a></h3>

    <p><tt>http://www.cirp.org/pages/parents/FAQ/</tt></p>
  </body>
</html>
