<!--This file created 30/07/98 12:13 by Claris Home Page version 2.0This file created 31/07/98 8:50 by Claris Home Page version 2.0This file created 4/08/98 9:34 by Claris Home Page version 2.0This file created 2/09/98 8:57 by Claris Home Page version 2.0This file created 2/09/98 9:09 by Claris Home Page version 2.0-->
<!--This file created 25/09/98 12:25 by Claris Home Page version 2.0-->
<HTML>
<HEAD><BASE HREF="http://www.cirp.org/library/legal/ame12/">
   <TITLE>Journal de l'AME n&#176;12 - Poursuivre les
   circonciseurs?</TITLE>
   <META NAME=GENERATOR CONTENT="Claris Home Page 2.0">
   <X-SAS-WINDOW TOP=138 BOTTOM=480 LEFT=20 RIGHT=636>
</HEAD>
<BODY TEXT="#1117AB" BGCOLOR="#FFFFFF">

<P><CENTER><B><FONT SIZE="+4">ARTICLE 222</FONT></B></CENTER></P>

<P><CENTER><FONT SIZE="+4">Journal pour les Droits de l'Enfant</FONT>
</CENTER></P>

<P>&nbsp;</P>

<P><CENTER>N&#176;12 - 1 euro <IMG SRC="grille.gif%7F" WIDTH=321
HEIGHT=7 X-SAS-UseImageHeight ALIGN=bottom>3&egrave;me trimestre 1998
</CENTER></P>

<P><FONT SIZE="-1">&nbsp;</FONT></P>

<P><FONT SIZE="-1"><A HREF="journal.html">Retour au sommaire des
journaux</A></FONT><FONT SIZE="-1"><BR>

</FONT><FONT SIZE="-1"><A HREF="infos.html#fran*ais">Retour au
sommaire en fran&ccedil;ais</A></FONT><FONT SIZE="-1"><BR>

</FONT><FONT SIZE="-1"><A HREF="index.html">Retour page
d'accueil</A></FONT></P>

<P><CENTER><TABLE BORDER=1 CELLSPACING=6 CELLPADDING=6>
   <TR>
      <TD>
         <P><CENTER><B><FONT SIZE="+2">- CIRCONCISION ET EXCISION DES
         MINEURS -</FONT></B></CENTER></P>
         
         <P><CENTER><FONT SIZE="+1">- DE LA POLITIQUE CRIMINELLE
         &Agrave; LA PREVENTION SOCIALE -</FONT></CENTER>
      </TD></TR>
</TABLE></CENTER></P>

<P>par <FONT SIZE="+2">Melle Caroline Gonzalez</FONT></P>

<P>&nbsp;</P>

<P>Les mutilations sexuelles constituent aujourd'hui un sujet
d'actualit&eacute;. Leur ampleur ne cesse d'augmenter chez les
mineurs. N'&eacute;pargnant quasiment aucun pays, elles se sont
massivement d&eacute;velopp&eacute;es en Europe et surtout en France.
</P>

<P>Comment traiter p&eacute;nalement la circoncision et l'excision
des enfants mineurs ? Et ce traitement p&eacute;nal est-il
n&eacute;cessaire et suffisant ?</P>

<P>&nbsp;</P>

<P>En droit fran&ccedil;ais, de tels actes sont
consid&eacute;r&eacute;s comme des atteintes &agrave;
l'int&eacute;grit&eacute; physique r&eacute;pr&eacute;hensible, pour
lesquels les justifications sont difficiles &agrave; trouver.
Malgr&eacute; l'entr&eacute;e en vigueur de nombreux textes
prot&eacute;geant la personne humaine, le probl&egrave;me ne veux
m&ecirc;me pas &ecirc;tre pos&eacute; par certains. Pourtant la
D&eacute;claration des droits de l'homme, relay&eacute;e par celle
des droits de l'enfant, est explicite : nul n'a le droit d'attenter
&agrave; l'int&eacute;grit&eacute; physique des mineurs non
inform&eacute;s et bien s&ucirc;r non consentants. Toute mutilation
sexuelle devrait donc en principe, &ecirc;tre p&eacute;nalement
sanctionn&eacute;e. Mais s'il est aujourd'hui facile d'attendrir la
tr&egrave;s grande majorit&eacute; des Fran&ccedil;ais et des
Fran&ccedil;aises sur les m&eacute;faits de l'excision, la
circoncision n'est pas un th&egrave;me qui mobilise l'opinion
publique en France.</P>

<P>&nbsp;</P>

<P>Comment une victime peut-elle agir contre celui ou celle qui l'a
mutil&eacute;e ?</P>

<P>&nbsp;</P>

<P>L'exigence d'une qualification p&eacute;nale ad&eacute;quate
appara&icirc;t comme un imp&eacute;ratif cat&eacute;gorique. Le
l&eacute;gislateur doit r&eacute;diger des incriminations
protectrices des personnes en des termes garantissant effectivement
les int&eacute;r&ecirc;ts des futures victimes, et avec le souci
permanent d'assurer le respect des droits des futurs
d&eacute;fenseurs. Et formellement ces incriminations doivent
&ecirc;tre libell&eacute;es en termes clairs, et pr&eacute;cis, tant
dans leurs &eacute;l&eacute;ments mat&eacute;riels que moraux, afin
d'&eacute;viter par la suite tout arbitraire judiciaire.</P>

<P>&nbsp;</P>

<P>Or force est de constater que notre droit actuel ne comporte aucun
texte sp&eacute;cial r&eacute;glementant ou stigmatisant les
atteintes &agrave; l'int&eacute;grit&eacute; physique
r&eacute;sultant de l'excision ou de la circoncision. Il parait donc
n&eacute;cessaire de rechercher un texte g&eacute;n&eacute;ral
pouvant englober ces pratiques. L'examen du code p&eacute;nal
r&eacute;v&egrave;le diff&eacute;rentes qualifications susceptibles
de s'appliquer. Les unes sont exceptionnellement fortes (I) alors que
les autres conservent un caract&egrave;re plut&ocirc;t ordinaire
(II).</P>

<P>&nbsp;</P>

<P>Va-t-on criminaliser ces actes, va-t-on les correctionnaliser ? Le
choix est l&agrave; qui constitue parfois un dilemme pour les
parquets et les juges.</P>

<P>&nbsp;</P>

<BLOCKQUOTE><P>I Les qualifications exceptionnelles</P>

<P>&nbsp;</P>

<P>A premi&egrave;re vue, la recherche d'une qualification
p&eacute;nale de la circoncision et de l'excision appara&icirc;t
malais&eacute;e. Comment qualifier ces pratiques religieuses et
rituelles ?</P>

<P>De la mani&egrave;re la plus objective, on peut dire que toutes
deux portent atteinte &agrave; l'int&eacute;grit&eacute; corporelle
puisque la circoncision implique l'ex&eacute;r&egrave;se du
pr&eacute;puce et l'excision, celle du clitoris et des petites
l&egrave;vres. Devant la gravit&eacute; de ces actes, certains
auteurs ont proposer la qualification de tortures et actes de
barbarie. D'autres en revanche, insistant sur l'aspect symbolique de
ces interventions touchant aux organes sexuels, ont pu jadis opter
pour la qualification de castration qu'il convient encore aujourd'hui
d'envisager, celle-ci pouvant &ecirc;tre applicable au titre du droit
transitoire.</P>

<BLOCKQUOTE><P>a - torture et acte de barbarie :</P>

<P>Peut-on assimiler circoncision et excision &agrave; des tortures
ou &agrave; des actes de barbarie ? Selon la convention de New York
du 10 d&eacute;cembre 1984, le terme de torture d&eacute;signe tout
acte par lequel une douleur ou des souffrances aig&uuml;es, physiques
ou mentales, sont intentionnellement inflig&eacute;es &agrave; une
personne. La doctrine, pour sa part, lie la notion de tortures
&agrave; l'intensit&eacute; de la souffrance corporelle et y voit le
crit&egrave;re permettant de distinguer ces actes de violence
ordinaire. Or s'agissant des mutilations sexuelles, il ne fait aucun
doute qu'elles entra&icirc;nent des souffrances importantes, l'enfant
devant en quelque sorte acquitter une dette de douleur pour une plus
grande part de bonheur futur. Les actes de tortures et de barbarie
sont passibles de quinze ans de r&eacute;clusion criminelle. Cette
infraction pourra &ecirc;tre r&eacute;prim&eacute;e encore plus
s&eacute;v&egrave;rement compte tenu des circonstances dans
lesquelles elle s'est d&eacute;roul&eacute;e, notamment quand
l'infraction a &eacute;t&eacute; commise sur un mineur de quinze ans
par un ascendant l&eacute;gitime ou toute autre personne ayant
autorit&eacute; sur lui, ou lorsque l'infraction a
entra&icirc;n&eacute; une mutilation ou une infirmit&eacute;
permanente (article 222-5 du nouveau code p&eacute;nal).</P>

<P>Reconna&icirc;tre la qualit&eacute; de tortures ou d'actes de
barbarie &agrave; certaines mutilations sexuelles revient &agrave;
condamner toute pratique qui vise &agrave; briser la volont&eacute;
de l'homme et &agrave; d&eacute;truire son humanit&eacute;.
L'individu a des droits qui doivent lui &ecirc;tre reconnus parce
qu'il est une personne humaine marqu&eacute;e comme telle du sceau de
la dignit&eacute;. Certes l'incrimination de &#171; tortures &#187;
ou &#171; d'actes de barbarie &#187; doit &ecirc;tre
r&eacute;serv&eacute;e &agrave; des actes graves. mais dans certains
cas les mutilations sexuelles paraissent constituer de
v&eacute;ritables traitements inhumains, comme l'illustrent
tristement les atrocit&eacute;s commises pendant le conflit opposant
serbes et croates. A ce titre le Tribunal international p&eacute;nal
pour l'ex-Yougoslavie, saisi d'accusations de mutilations sexuelles,
pourra choisir entre plusieurs qualifications : actes de terrorisme,
g&eacute;nocide ou encore crimes contre l'humanit&eacute;. En France,
les tribunaux ne retiennent malheureusement pas cette qualification.
Pourrait-il alors &ecirc;tre question de castration ?</P>

<P>b - castration :</P>

<P>A priori, il appara&icirc;t assez singulier d'envisager une telle
qualification de castration &agrave; propos de l'excision ou de la
circoncision. Il peut sembler en effet disproportionn&eacute;
d'assimiler des pratiques rituelles, certes graves, &agrave; un acte
dont l'ampleur destructrice s'av&egrave;re bien plus &eacute;tendue.
Certains auteurs consid&egrave;rent que les cons&eacute;quences
physiologiques et psychologiques de ces actes sont si importantes que
la qualification de castration doit s'appliquer. Circoncision et
excision ne sont-elles pas, apr&egrave;s tout,
consid&eacute;r&eacute;es comme des castrations m&ecirc;me si elles
sont jug&eacute;es &#171;mineures&#187; ? Mais que faut-il entendre
par &#171;castration&#187; ?</P>

<P>En l'absence de support l&eacute;gal, doctrine et jurisprudence
ont tent&eacute; de cerner le concept de castration, et la Cour de
cassation l'a finalement d&eacute;finie comme &#171; l'ablation d'un
organe ou l'amputation intentionnelle et non justifi&eacute;e d'un
organe quelconque n&eacute;cessaire &agrave; la
g&eacute;n&eacute;ration &#187;. Circoncision et excision portent
atteinte &agrave; une partie de l'anatomie humaine qui participe au
processus de l'enfantement. On peur dire que dans les deux cas, on
enl&egrave;ve une partie de l'organe n&eacute;cessaire &agrave; la
g&eacute;n&eacute;ration, ce qui entra&icirc;ne souvent des
complications physiologiques importantes qui privent la victime de sa
facult&eacute; &agrave; donner la vie.</P>

<P>Qualifier les mutilations sexuelles inflig&eacute;es aux enfants
de castration ou de tortures et d'acte de barbarie peut &ecirc;tre
dans certains cas justifi&eacute;. Cependant, la plupart du temps, la
jurisprudence s'oriente vers des qualifications plus ordinaires.</P>
</BLOCKQUOTE></BLOCKQUOTE>

<P>&nbsp;</P>

<BLOCKQUOTE><P>II Les qualifications ordinaires</P>

<P>&nbsp;</P>

<P>La personne humaine en tant qu'int&eacute;r&ecirc;t
p&eacute;nalement prot&eacute;g&eacute; doit &ecirc;tre &agrave;
l'abri de toute atteinte &agrave; son int&eacute;grit&eacute;
physique et &agrave; sa vie.</P>

<P>La Convention europ&eacute;enne des droits de l'homme a d'ailleurs
&eacute;lev&eacute; la vie et l'int&eacute;grit&eacute; corporelle au
rang de droit subjectif appartenant &agrave; tout &ecirc;tre humain.
D&egrave;s lors, toute atteinte au corps humain doit &ecirc;tre
sanctionn&eacute;e. La notion de corps humain est entendue de la
mani&egrave;re la plus large : elle recouvre non seulement tous les
&eacute;l&eacute;ments corporels dont la conservation
int&eacute;resse la soci&eacute;t&eacute;, mais aussi certains
&eacute;l&eacute;ments particuliers intimes comme les organes
g&eacute;nitaux qui peuvent &ecirc;tre plus ou moins
prot&eacute;g&eacute;s par le droit p&eacute;nal. Dans la cadre de
l'excision et de la circoncision, la r&eacute;pression s'exercera sur
le fondement de qualifications, selon les hypoth&egrave;ses, de
nature soit criminelle soit d&eacute;lictuelle.</P>

<BLOCKQUOTE><P>a - la qualification criminelle :</P>

<P>Dans la perspective criminelle, la qualification envisag&eacute;e
est celle de violences volontaires ayant entra&icirc;n&eacute;
mutilation. Et il faut reconna&icirc;tre que si, s'agissant de la
circoncision, la qualification de violences est la premi&egrave;re
qui vient &agrave; l'esprit, s'agissant de l'excision la Chambre
criminelle de la Cour de cassation s'est nettement prononc&eacute;e
en faveur de la comp&eacute;tence de la Cour d'assises. Circoncision
et excision sont avant tout des actes volontaires qui
entra&icirc;nent une mutilation. Selon le dictionnaire Larousse, la
mutilation est la perte totale ou partielle d'un membre ou d'un
organe externe.</P>

<P>Dans le nouveau code p&eacute;nal, l'article 222-9 se borne
&agrave; mentionner les violences ayant entra&icirc;n&eacute;
&#171;une mutilation ou une infirmit&eacute; permanente&#187;.
Pourrait-on d&egrave;s lors pr&eacute;tendre que certains rites comme
la circoncision ou l'excision soient de nature &agrave;
entra&icirc;ner une mutilation ou une infirmit&eacute; permanentes ?
Toutes deux constituent en effet des blessures qui affectent le corps
humain. A ce titre, elles devraient &ecirc;tre
consid&eacute;r&eacute;es comme des mutilations, aussi minimes
soient-elles.</P>

<P>Sous la d&eacute;nomination g&eacute;n&eacute;rale de
&#171;violences&#187;, le nouveau code p&eacute;nal envisage
plusieurs cat&eacute;gories d'infractions de nature correctionnelle
ou criminelle. Les sanctions applicables vont &ecirc;tre fonction de
la gravit&eacute; des cons&eacute;quences de l'infraction. Ainsi les
violences ayant entra&icirc;n&eacute; une mutilation ou une
infirmit&eacute; permanente constituent d&eacute;sormais normalement
un d&eacute;lit puni de dix ans d'emprisonnement et d'un million de
francs d'amende, sans p&eacute;riode de s&ucirc;ret&eacute; de plein
droit. La qualification devient cependant criminelle en
pr&eacute;sence d'une ou de plusieurs circonstances aggravantes
communes en mati&egrave;re d&eacute;lictuelle et criminelle. Ainsi
l'article 222-10 punit de quinze ans de r&eacute;clusion criminelle
les violences ayant entra&icirc;n&eacute; une mutilation ou une
infirmit&eacute; permanente, quand elles ont &eacute;t&eacute;
commises sur un mineur de moins de quinze ans.</P>

<P>Mais si l'on ne retient pas la qualification criminelle de
mutilation, comment peut-on et doit-on envisager de consid&eacute;rer
circoncision et excision sous l'angle d&eacute;lictuel ?</P>

<P>b - la qualification d&eacute;lictuelle :</P>

<P>Choisir de retenir la qualification de d&eacute;lit s'agissant de
ces pratiques n'est &eacute;videmment pas sans effet sur la
r&eacute;pression qui intervient a posteriori. Les tribunaux sont, en
r&eacute;alit&eacute;, dans un tr&egrave;s grand embarras quant aux
sanctions &agrave; appliquer aux pratiques qui font l'objet de cette
&eacute;tude, principalement l'excision puisque la circoncision n'a
pas encore fait l'objet de nombreuses proc&eacute;dures
p&eacute;nales sur le territoire national. Comme la qualification de
torture, celle de mutilation n'est r&eacute;serv&eacute;e qu'&agrave;
des actes pr&eacute;sentant une gravit&eacute; particuli&egrave;re.
C'est pourquoi la jurisprudence est plus encline &agrave; relever une
qualification d&eacute;lictuelle qui pose, par cons&eacute;quent, le
d&eacute;licat probl&egrave;me de l'incapacit&eacute; de travail et
celui de la d&eacute;termination de la sanction. Selon l'article
222-11 du nouveau code p&eacute;nal, &#171;les violences ayant
entra&icirc;n&eacute; une incapacit&eacute; totale de travail de plus
de huit jours sont punies de trois ans d'emprisonnement et de trois
cents mille francs d'amende&#187;.</P>

<P>&nbsp;</P></BLOCKQUOTE></BLOCKQUOTE>

<P>A partir des textes pr&eacute;c&eacute;demment
&eacute;voqu&eacute;s, les parquets ont retenu les qualifications
ad&eacute;quates selon les circonstances de chaque esp&egrave;ce. La
plupart du temps, les affaires port&eacute;es &agrave; la
connaissance des autorit&eacute;s judiciaires sont celles pour
lesquelles des complications ont entrain&eacute; l'hospitalisation de
l'enfant, sans doute en raison des conditions dans lesquelles sont
pratiqu&eacute;es ces op&eacute;rations. A ce stade de la
r&eacute;flexion, un constat s'av&egrave;re n&eacute;cessaire : qu'il
s'agisse de circoncision masculine ou f&eacute;minine, la personne
concern&eacute;e par de telles pratiques est presque toujours un
enfant. Or le statut de l'enfant varie suivant les pays et les
cultes. B&eacute;n&eacute;ficiant d'une protection plus grande en
France, l'enfant reste, ailleurs, un objet laiss&eacute; &agrave; la
libre disposition des adultes. Aujourd'hui comment rester impassible
devant de telles atteintes &agrave; l'int&eacute;grit&eacute; des
mineurs ? Comment ne pas r&eacute;agir face &agrave; de telles
mutilations ? L'enfant est devenu le centre de nos
pr&eacute;occupations.</P>

<P>Il est &#171;sacr&eacute;&#187;. C'est une personne &agrave; part
enti&egrave;re qui dispose de droits, droits que le
l&eacute;gislateur ne cesse de vouloir prot&eacute;ger et renforcer.
</P>

<P><CENTER><TABLE BORDER=3 CELLSPACING=4 CELLPADDING=6>
   <TR>
      <TD>
         <P><CENTER><FONT SIZE="+4" COLOR="#AF0000">Pour poursuivre
         les circonciseurs,</FONT></CENTER></P>
         
         <P><CENTER><FONT SIZE="+4" COLOR="#AF0000">contactez notre
         service juridique.</FONT></CENTER>
      </TD></TR>
</TABLE></CENTER></P>

<P><FONT SIZE="+4">A.M.E.</FONT><FONT SIZE="+2">&reg;</FONT></P>

<P><FONT SIZE="+2">Boite postale 220<BR>

F-92108 BOULOGNE CEDEX<BR>

France<BR>

eMail : </FONT><FONT
SIZE="+2"><A HREF="mailto:ame1@pratique.fr?subject=ame12/juridique">ame1@pratique.fr</A></FONT>
</P>

<P><CENTER><A HREF="mailto:ame2@pratique.fr?subject=art222">Pour
recevoir le Journal "Article 222" et nos communiqu&eacute;s de
presse,merci de cliquer ici</A></CENTER></P>

<P><A HREF="journal.html">Retour au sommaire des journaux</A></P>

<P><A HREF="infos.html#fran*ais">Retour au sommaire en
fran&ccedil;ais</A></P>

<P><A HREF="index.html">Retour page d'accueil</A></P>

<P><CENTER><FONT SIZE="-1">ARTICLE 222 est publi&eacute; par
l'Association contre la Mutilation des Enfants,<BR>

BP 220<BR>

F92108 BOULOGNE<BR>

</FONT><B><A HREF="mailto:ame1@pratique.fr">ame1@pratique.fr</A><BR>

</B><FONT SIZE="-1">Compos&eacute; et reproduit par nos soins.
D&eacute;p&ocirc;t l&eacute;gal : 3e trimestre 1998</FONT>
</CENTER></P>

<P>&nbsp;</P>
</BODY>
</HTML>
